Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Pero la huella organizativa que habrá quedado será suficiente para que haya un porcentaje de personas que mantenga vigente la organización, ya sea trabajando sobre el mismo tema si no se resolvió aún, o sobre otros temas del mismo sector poblacional, o colaborando con otros barrios sobre temas afines, ya que habrá un denominador común que es la aspiración de aumentar el poder de decisión de la gente a través de los mecanismos de la democracia real, y una utopía común que es la Nación Humana Universal.
fr_fr: Mais l’empreinte d’organisation qui sera restée, sera suffisante pour qu'il y ait un pourcentage de personnes qui maintiennent l'organisation actuelle, que ce soit en travaillant sur le même sujet s'il n'a pas été encore résolu ou sur d'autres sujets du même secteur de population ou en collaborant avec d'autres quartiers sur des sujets semblables, puisqu'il y aura un dénominateur commun qui est l'aspiration d'augmenter le pouvoir de décision des gens à travers des mécanismes de démocratie réelle et une utopie commune qui est la Nation humaine universelle.

source: Pero la idea no cobró fuerza hasta principios de la década de 1980, cuando India otorgó cinco años de exención fiscal a las empresas manufactureras que funcionaban en sus zonas de salarios bajos.
fr_fr: Toutefois, l’idée ne devait gagner du terrain qu’au début des années 1980, quand l’Inde accorda une exemption fiscale de cinq ans aux sociétés s’adonnant à la fabrication dans ses zones à faibles salaires ».

source: Pero la pregunta es ¿por qué un grupo de países que son mayoría en la ONU no logra que ese organismo funcione de otra manera?, pues precisamente porque lo que pesa en la ONU no son las mayorías sino el poder militar y el poder económico, que están en manos de los países desarrollados.
fr_fr: Mais la question est, pourquoi un groupe de pays majoritaire dans l’ONU n’obtient pas que cet organisme fonctionne autrement ? Précisément parce que ce qui dirige à l’ONU n’est pas la majorité mais le pouvoir militaire et le pouvoir économique qui sont aux mains des pays développés.

source: Pero la satisfacción de esas necesidades no puede convertirse ni en la línea de largada de una carrera consumista que obnubile a los privilegiados, ni en la meta inalcanzable que frustre o resienta a los marginados.
fr_fr: Le fait de satisfaire ces nécessités ne peut être réduit en ligne de départ d'une course consumériste obnubilant les privilégiés, ni en un but inaccessible frustrant les marginalisés.

source: Pero la tarea de dejar al desnudo la manipulación mediática, de cualquier signo e ideología, también podría ser motivo de inspiración en el teatro, la literatura, los comics, el cine y la música.
fr_fr: Mais la tâche de laisser à nu la manipulation médiatique de tout type et de toute idéologie pourrait aussi être un motif d'inspiration dans les domaines du théâtre, de la littérature, des bandes dessinées, du cinéma et de la musique.

source: Pero las proporciones pueden aumentar o disminuir, según diversos factores en torno a dicho conflicto.
fr_fr: Mais les proportions peuvent augmenter ou diminuer, selon différents facteurs autour dudit conflit.

source: Pero lo fundamental será disolver el poder manipulador, logrando que los individuos dejen de ser sujetos pasivos y logren ver las intenciones que hay detrás de las “realidades” que instalan los medios.
fr_fr: Mais le plus important sera de dissoudre le pouvoir manipulateur, en obtenant que les individus arrêtent d'être des sujets passifs et qu’ils réussissent à voir les intentions qui existent derrière les « réalités » qu’installent les médias.

source: Pero lo importante es que todas converjan en la misma dirección.
fr_fr: Mais l'important est que toutes convergent dans la même direction.

source: Pero lo que estamos queriendo explicar al hablar de garantizar desde el Estado la igualdad de oportunidades, no se refiere a forzar la igualdad en las metas alcanzadas, sino a tratar de asegurar la igualdad en el punto de partida hacia tales metas.
fr_fr: Mais ce que nous voulons essayer d’expliquer en parlant de l’égalité des chances garanti depuis l’État, ce n’est pas de forcer l’égalité dans les objectifs atteints mais d’essayer d’assurer l’égalité au début de ces objectifs.

source: Pero luego hubo quienes pretendieron tomar las banderas de la libertad para justificar en su nombre la conformación de poderes opresivos.
fr_fr: Mais ensuite il y a eu des personnes qui ont cherché à justifier l’établissement de pouvoirs oppressifs au nom de la liberté.

source: Pero muchos otros, aunque contribuyan en la misma dirección, tendrán aspiraciones de lo más diversas en las que dedicar su vida, y para que puedan elegir con la mayor libertad, habrá que despejar el camino de los espejismos con los que hipnotiza el sistema.
fr_fr: Cependant, beaucoup d’autres, même si elles contribuent à ces progrès, auront des ambitions des plus diversifiées auxquelles consacrer leur vie; et pour qu’elles puissent choisir plus librement, il faudra dégager la voie de tous les mirages qu’utilise le système pour les hypnotiser.

source: Pero muy diferente es la reacción de los empresarios cuando sus fábricas están trabajando a plena capacidad, porque para poder responder a una demanda incremental deberían realizar nuevas inversiones, deberían invertir en nuevas instalaciones, comprar maquinarias y capacitar nuevo personal, y frente a esto no todos reaccionan igual, y algunos prefieren, en lugar de arriesgar, optimizar su rentabilidad aumentando el nivel de precios.
fr_fr: Lorsque les usines travaillent à pleine capacité, la réaction des chefs d'entreprise est très différente, car pour pouvoir répondre à une demande croissante ils devront réaliser de nouveaux investissements et devront investir dans de nouvelles installations, acheter des machines et qualifier le nouveau personnel, et face à ça tous ne réagissent pas de la même façon, et certains préfèrent, au lieu de prendre des risques, optimiser leur rentabilité en augmentant le niveau des prix.

source: Pero muy diferente es la situación en el nivel internacional, ya que de partida el Derecho Internacional tiene limitaciones en cuanto a su poder coercitivo, ya que las violaciones flagrantes de los derechos humanos en un país, a lo sumo pueden acarrear la consecuencia de sanciones económicas, embargos, exclusión de ciertos ámbitos internacionales, y otro tipo de presiones indirectas.
fr_fr: Mais la situation au niveau international est très différente, en commençant par le fait que le Droit international est limité en ce qui concerne son pouvoir coercitif, puisque les flagrantes violations des droits humains dans un pays, tout au plus peuvent avoir comme conséquences des sanctions économiques, d'embargos, d'exclusion de certaines enceintes internationales, et d'autres types de pressions indirectes.

source: Pero más allá de las diferencias, en general ha habido avances importantes, sobre todo en América del Sur.
fr_fr: Mais au-delà des différences, il y a eu en général des avancées importantes, surtout en Amérique du Sud.

source: Pero más allá de que podamos nutrirnos de todas las buenas ideas que puedan estar dando vueltas por el mundo, tanto en el tema financiero, como en muchos otros, deberíamos atender a que todo sistema, para poder funcionar, debe ensamblarse con un sistema mayor, en un conjunto de sistemas.
fr_fr: Mais au-delà de pouvoir nous enrichir de toutes les bonnes idées qui peuvent tourner dans le monde, aussi bien dans le domaine financier que dans beaucoup d'autres, nous devrions être attentif à ce que tout système pour pouvoir fonctionner doit s'assembler dans un système majeur, dans un ensemble de systèmes.

source: Pero más allá del tiempo que pueda llevar ese objetivo, será importante que en los próximos años nos encaminemos decididamente en esa dirección, antes de que las fuerzas del anti-humanismo consoliden un poder y un control que luego será muy difícil de revertir.
fr_fr: Au-delà du temps qu'il faudra pour atteindre cet objectif, il est important que dans les prochaines années nous avancions résolument dans cette direction, avant que les forces de l’anti-humanisme consolident un pouvoir et un contrôle qu'il sera ensuite difficile de reprendre.

source: Pero más habría que preocuparse cuando se transmiten imágenes cargadas de violencia, y sobre todo cuando se lo hace en un contexto en el que se minimiza el valor de la vida humana, induciendo al espectador a la empatía con los “personajes correctos”, y a la indiferencia o repulsa con sus víctimas irrelevantes (los que pertenecen a naciones o etnias enemigas).
fr_fr: mais il faudrait se préoccuper encore plus de la transmission d’images chargées de violence et, surtout, quand cela est fait dans un contexte où la valeur de la vie humaine est minimisée, en incitant le spectateur à faire preuve d’empathie envers les « personnages corrects » et d’indifférence ou de répulsion envers leurs victimes sans importance (celles qui appartiennent à des pays ou des groupes ethniques ennemis).

source: Pero más tarde, y luego de que él mismo impulsara transformaciones profundas en dirección de la democracia, se fue dando un recambio de cúpulas, a través de las cuales se generaron nuevamente otro tipo de desvíos y manipulaciones, ya dentro del sistema capitalista.
fr_fr: Mais plus tard, et après que lui-même ait impulsé des transformations profondes en direction de la démocratie, on a assisté à un changement dans les hautes instances, qui a produit à son tour un autre type de déviations et de manipulations, à l’intérieur même du système capitaliste.

source: Pero nada dicen acerca del poder de chantaje que tienen las potencias atómicas con respecto al resto del mundo.
fr_fr: Mais ils ne disent rien à propos du pouvoir de chantage que les puissances atomiques ont à l'égard du reste du monde.

source: Pero no deben inventar o tergiversar los hechos para presentar acusaciones infundadas e imputaciones insidiosas.
fr_fr: mais ils ne peuvent créer de toutes pièces ou déformer la vérité et porter de fausses accusations.

source: Pero no debiera ser equivalente la situación de una empresa que obtiene una renta de un millón, habiendo invertido un capital de 10 millones y habiendo generado 500 puestos de trabajo, que otra que haya obtenido igual renta habiendo invertido 2 millones y habiendo generado solamente 10 puestos de trabajo, por dar un ejemplo concreto.
fr_fr: Pour donner un exemple concret, la situation d'une entreprise qui obtient un gain d'un million en ayant investi un capital de 10 millions et ayant généré 500 emplois ne devrait pas être la même que celle qui a eu le même gain avec un investissement de 2 millions et qui n'a produit que 10 emplois.

source: Pero no hay que confundirse y esperar que la sola enunciación de las propuestas nos movilizará hacia el cambio, sino que la fuerza de la mística social que las inspire alimentará el motor de la transformación total.
fr_fr: Mais il ne faut pas se méprendre en croyant que la seule énonciation des propositions suffira à mobiliser vers le changement : ce sera la force de la mystique sociale qui les aura inspirées qui alimentera le moteur de la transformation totale.

source: Pero no necesariamente una sumatoria de reivindicaciones equivale a un proceso escalonado hacia la democracia real, porque si la organización de las personas se produce en torno a un conflicto puntual y se agota en él, no se acumula la capacidad organizativa necesaria para avanzar hacia la democracia real.
fr_fr: Mais ce ne sera pas nécessairement une somme de revendications équivalente à un processus échelonné jusqu’à la démocratie réelle, parce que si l'organisation des personnes se produit autour d'un conflit ponctuel et qu’elle s'épuise en lui, la capacité d’organisation nécessaire pour avancer vers la démocratie réelle ne s'accumule pas.

source: Pero no podemos esperar a que los costos comparativos de las energías alternativas sean iguales o inferiores al de las energías tradicionales, para empezar a desarrollarlas, porque mucho antes de eso habrá un gran impacto en los precios generales que empobrecerá aún más a las poblaciones de menos recursos.
fr_fr: Mais nous ne pouvons pas attendre que les coûts comparatifs des énergies alternatives soient égaux ou inférieurs à ceux des énergies traditionnelles pour commencer à les développer, car bien avant cela il y aura un impact important sur les prix en général qui appauvrira encore plus les populations les plus démunies.

source: Pero no son más que pequeños logros frente a un impetuoso torrente que avanza, la gran maquinaria del crecimiento económico infinito para abastecer al consumo infinito, en una tierra que es finita.
fr_fr: Mais ce ne sont que de petits acquis face à un torrent impétueux qui avance, la grande machinerie de la croissance économique infinie pour alimenter la consommation infinie, sur une terre qui est finie.

source: Pero no todos los problemas ecológicos generados por la acción humana se limitan al calentamiento global.
fr_fr: Mais tous les problèmes écologiques générés par l’activité humaine ne se limitent pas au réchauffement global.

source: Pero para ello son necesarias otras transformaciones.
fr_fr: Mais pour cela d'autres transformations sont nécessaires.

source: Pero para que los bancos privados pierdan poder, debemos reemplazar a los políticos que gobiernan a su servicio, y una vez hecho esto, paso a paso para no generar un shock que perjudique a la población, pero con firmeza para que el avance sea irreversible, habrá que legislar para condicionar que el ahorro de individuos y empresas se canalice a la banca estatal.
fr_fr: Mais pour que les banques privées perdent leur pouvoir, nous devons remplacer les politiques qui gouvernent à leur service, et ensuite, pas à pas pour ne pas générer un choc qui nuise à la population, mais avec fermeté pour que cette avancée soit irréversible, il faudra légiférer pour inciter que l'épargne des individus et des entreprises se canalise vers la banque publique.

source: Pero paradójicamente, la movilización social ante determinados conflictos, aumenta en convocatoria merced la creciente interconectividad que permiten las nuevas tecnologías de comunicación.
fr_fr: Paradoxalement, face à des conflits déterminés, la mobilisation sociale prend de l’ampleur grâce à l'interconnectivité croissante que permettent les nouvelles technologies de communication.

source: Pero podemos dar al menos algunos ejemplos de las actividades que debieran pasar por este Comité.
fr_fr: Nous pouvons donner au moins quelques exemples d’activités que pourrait développer ce Comité.

source: Pero podría pasar que un segmento de la población no creyera en que es posible hacerse cargo de su propio destino, y se conformara con ser manejada por los políticos profesionales.
fr_fr: Mais il se pourrait qu'un segment de la population ne croit pas qu'il soit possible de prendre en charge notre propre destin, et se contenterait à être mené par les hommes politiques professionnels.

source: Pero por distintos flancos, todos hacia la misma meta.
fr_fr: Mais par divers flancs, toutes vers le même but.

source: Pero por otra parte observa que las movilizaciones internacionales contra las instituciones financieras mundiales y otras campañas, han facilitado la participación de diversos grupos de los más variados países, que luego actúan en sus países a favor de la democratización y de la lucha por determinados derechos.
fr_fr: Mais d'autre part, il remarque que les mobilisations internationales contre les institutions financières mondiales et d'autres campagnes ont facilité la participation de divers groupes des pays les plus variés, qui agissent après dans leurs pays en faveur de la démocratisation et la lutte pour des droits spécifiques.

source: Pero por otra parte, cuando hay en los gobernantes intenciones de dar participación a los ciudadanos, si estos no se involucran, tarde o temprano los gobiernos van mutando hacia la manipulación cupular.
fr_fr: Mais d’autre part, quand il y a chez les gouvernants, l’intention de donner une participation aux citoyens mais que ceux-ci ne s’impliquent pas, tôt ou tard les dits gouvernements se transforment alors en hautes instances manipulatrices.

source: Pero por si quedara alguna duda de quienes son los que manejan el mundo, y son capaces de generar una crisis global de tal magnitud, basta observar lo que fue pasando después del estallido de la crisis, para terminar de comprender hasta qué punto se ha consolidado la Dictadura del Capital Financiero Internacional.
fr_fr: Mais s'il restait quelques doutes sur ceux qui dirigent le monde et sont capables de générer une crise globale d'une telle amplitude, il suffit d'observer ce qui s'est passé après l'explosion de la crise pour bien comprendre jusqu'à quel point s'est consolidé la Dictature du capital financier international.

source: Pero precisamente el problema es que los miembros permanentes del Consejo de Seguridad son los mayores proveedores de armas del planeta, por lo cual tienen intereses en alimentar los conflictos, y son también los que más intereses económicos y políticos tienen distribuidos en buena parte del mundo, por lo cual difícilmente haya algún conflicto en el que no tengan un interés propio o de algún aliado.
fr_fr: Mais le problème c’est précisément que les membres permanents du Conseil de Sécurité sont les plus importants vendeurs d’armes sur la planète, par conséquent ceux qui ont des intérêts à alimenter les conflits, et ce sont aussi ceux qui ont le plus d’intérêts économiques et politiques répartis dans une bonne partie du monde, c’est pourquoi il est difficile qu’il y ait un conflit dans lequel ils n’auraient pas un intérêt propre ou celui d’un allié.

source: Pero precisamente el problema es que por algún motivo se han perdido, posiblemente porque ya no estaban a la medida del ser humano, o tal vez porque eran valores de una moral externa, y en la época actual se requiere de mayor coherencia interna, de una ética internalizada por propia convicción, y no impuesta desde afuera.
fr_fr: Mais précisément le problème est que pour une raison quelconque nous les avons perdues, peut-être parce qu'elles n'étaient déjà plus à la mesure de l'être humain, ou peut-être parce que c'était des valeurs liées à une morale externe, et que dans notre époque il y a besoin d'une plus grande cohérence interne, d'une éthique internalisée par sa propre conviction, et non imposée du dehors.

source: Pero puede desfallecer si no percibe claramente que está avanzando, que está ganando terreno.
fr_fr: Mais il peut défaillir s'il ne perçoit pas clairement qu'il avance, qu'il est en train de gagner du terrain.

source: Pero queda claro a todas luces, que ni la presión social, ni la justicia, en este momento histórico, logran contener la creciente pérdida de valores morales, y sus consecuentes acciones.
fr_fr: Dans ce moment historique, il apparaît évident que ni la pression sociale ni la justice ne parviennent à contenir la perte croissante des valeurs morales et les actions conséquentes qui en découlent.

source: Pero queda claro que la igualdad de oportunidades se vería seriamente afectada, si la libertad de opción de las personas queda restringida a los escasos espacios marginales que aún no se privatizaron.
fr_fr: Mais il est clair que l'égalité des chances se verrait sérieusement affectée, si la liberté de choix des personnes reste restreinte aux rares espaces marginaux qui n'ont pas encore été privatisés.

source: Pero quizá una de las peores imágenes, que debieran avergonzar a toda la humanidad, porque son el símbolo de la indiferencia, es la de miles de personas que mueren tratando de cruzar fronteras prohibidas, buscando mejores condiciones de vida.
fr_fr: Mais peut-être qu’une des pires images, dont devrait avoir honte toute l’humanité, parce qu’elle est le symbole de l’indifférence, c’est celle de milliers de personnes qui meurent en voulant passer des frontières interdites pour de meilleures conditions de vie.

source: Pero repasemos un poco de qué hablamos con esto del desastre ambiental, aunque cada vez es más la gente que conoce este tema, gracias a la concientización que sobre el mismo se ha venido haciendo en las últimas décadas.
fr_fr: Mais revenons un peu sur ce que nous disions à propos du désastre environnemental, bien qu’il y ait de plus en plus de gens qui connaissent ce thème, grâce à la prise de conscience faite lors des dernières décennies.

source: Pero retomemos desde algunos conceptos básicos de las políticas keynesianas para comprender mejor lo que estamos diciendo.
fr_fr: Mais reprenons quelques concepts de base des politiques keynésiennes pour comprendre mieux ce que nous disons.

source: Pero sabemos que en la mayor parte de los países es mucho mayor el flujo financiero que circula por la banca privada, que mucho tiene que ver con la especulación y la usura de nuestros tiempos.
fr_fr: Mais nous savons que dans la plus part des pays, le flux financier qui circule par les banques privées et plus grand et que ceci tient à la spéculation et l’usure de notre époque.

source: Pero salvo esa restricción externa que, reiteramos, será un tema a resolver cuidadosamente mientras siga teniendo peso dominante el actual sistema financiero internacional; en lo que hace al financiamiento de la economía local, con moneda propia o con divisa de esa banca internacional solidaria que mencionamos antes, la política monetaria debiera ser claramente expansiva en la medida que el desarrollo así lo requiera.
fr_fr: Mis à part cette restriction externe que nous avons mentionné, tout ce qui concerne le financement de l'économie locale avec leur propre monnaie ou avec des devises de cette banque internationale solidaire citée précédemment, la politique monétaire devrait être clairement expansive tel que le demande le développement et ce thème devra être résolu avec soin, tant que le système financier actuel international restera si dominant.

source: Pero se debiera lograr avanzar hacia una alternativa de alcance mundial, y sobre todo inspirada en principios solidarios, para ponerse al servicio del desarrollo de las naciones más desfavorecidas.
fr_fr: Mais il faudrait arriver à avancer vers une alternative de portée mondiale et surtout inspirée par des principes solidaires pour se mettre au service du développement des nations les plus défavorisées.

source: Pero sean cuales fuesen esas formas participativas y las tecnologías que utilicen para comunicarse, habrá que tener en cuenta que siempre es una proporción pequeña de la población la que se involucra en una participación activa.
fr_fr: Mais quelles que soient les formes de participation et les technologies qui sont utilisées pour communiquer, il faudra prendre en compte que c'est toujours une petite proportion de la population qui est impliquée de façon active.

source: Pero si bien es real que algunos gobiernos caen en la tentación de los populismos, y son fuertemente criticados por opositores y por la prensa internacional, al punto de compararlos con las dictaduras, la realidad es que estos casos suelen tener un gran apoyo popular.
fr_fr: Mais bien qu'il soit réel que certains gouvernements tombent dans la tentation du populisme et sont fortement critiqués par leurs opposants et par la presse internationale, au point de les comparer à des dictatures, la réalité est que ces cas ont d’ordinaire un grand appui populaire.
